<html>
<head>
<title>:::::::::::::::::::::::::::: UTOPIAQUARA ::::::::::::::::::::::::::::</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="estilos.css">
</head>

<body bgcolor="#00CC00" background="imagens/bg_home.gif" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td  background="imagens/im_tit.gif"><img src="imagens/shim.gif" width="1" height="51"></td>
  </tr>
  <tr valign="top">
    <td>&nbsp;</td>
  </tr>
  <tr valign="top"> 
    <td> <!-- #BeginLibraryItem "/Library/menu.lbi" --><table width="750" border="0" cellspacing="0" cellpadding="0" align="center">
        <tr>
          
    <td><a href="index.html" class="link">P&aacute;gina Inicial</a> | <a href="preludio.html" class="link">Prel&uacute;dio</a> 
      | <a href="capitulo1.html" class="link">Cap&iacute;tulo1</a></td>
        </tr>
      </table>
<!-- #EndLibraryItem -->
    </td>
  </tr>
  <tr valign="top"> 
    <td height="484"> 
      <table width="750" border="0" cellspacing="0" cellpadding="7" align="center">
        <tr bgcolor="#FFFFFF"> 
          <td> 
            <p class="titulo">Cap&iacute;tulo 1 - A festa do mil&ecirc;nio<br>
              
            </p>
            <!-- #BeginLibraryItem "/Library/subCap1.lbi" -->
<table width="100%" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td width="22">&nbsp;</td>
    <td width="728"><a href="capitulo1.html" class="link">I</a> <a href="capitulo1b.html" class="link">II</a> 
      <a href="capitulo1c.html" class="link">III</a> <a href="capitulo1d.html" class="link">IV</a></td>
  </tr>
</table>
<!-- #EndLibraryItem --><br>
            <p class="titulo">I</p>
            <p></p>
            <p><span class="texto"> Taper&oacute;polis, principal centro s&oacute;cio- 
              econ&ocirc;mico da Anarco-rep&uacute;blica de Utopiaquara, ano 3022, 
              sexta-feira, 1 de dezembro, 7:10.<br>
              Casulo 5, da unidade multifamiliar 2003, quadra 12, piso 05 superior, 
              bairro 54.</span></p>
            <p><span class="texto"> Elenna passara a noite acordada trabalhando 
              no projeto casulo estelar, uma verdadeira preciosidade que permite 
              a viagem no espa&ccedil;o-tempo, mas poucos acreditavam na possibilidade 
              de execu&ccedil;&atilde;o de tal projeto. Depois de dormir debru&ccedil;ada 
              sobre a sua prancheta, Elenna despertou com o calor dos raios do 
              sol em seu rosto.<br>
              &quot;Aaaah...&quot;, bocejou espregui&ccedil;ando-se, &quot;...Nossa 
              ! Nem percebi o momento em que adormeci, de t&atilde;o exausta, 
              acho que eu t&ocirc; enlouquecendo em dedicar as minhas horas de 
              sono a um projeto que nem eu mesma tenho certeza de que ser&aacute; 
              bem sucedido.&quot;<br>
              Repentinamente a campainha soou. Elenna apertou o controle da porta 
              que deslizou suavemente fazendo um ru&iacute;do n&atilde;o habitual, 
              provavelmente por falta de lubrifica&ccedil;&atilde;o. Antes mesmo 
              da porta abrir-se completamente, entrou um rapaz de aproximadamente 
              70 anos*, muito animado e com um sorriso irresist&iacute;vel...<br>
              &quot;Bom dia, Ellena!&quot;, disse o rapaz, beijando-lhe os l&aacute;bios. 
              &quot;Bom dia, Cassius&quot; Elenna apanhou a garrafa de caf&eacute; 
              disposta na mesa de centro da sala e encheu a sua caneca de lou&ccedil;a, 
              lembran&ccedil;a de sua querida av&oacute;, sentou-se, confortavelmente, 
              na poltrana azul-profundo e come&ccedil;ou a saborear lentamente 
              o caf&eacute;, ainda quentinho, com suaves notas de canela em seu 
              aroma. <br>
              &quot;Por acaso c&ecirc; t&aacute; pensando em ficar o dia inteiro 
              trancada neste casulo?&quot;, perguntou Cassius, olhando-a gravemente.<br>
              &quot;At&eacute; que n&atilde;o seria uma m&aacute; id&eacute;ia&quot;, 
              Elenna sorriu um sorriso ir&ocirc;nico, &quot;voc&ecirc; sabe, Cassius, 
              que desde os meus 14 anos de idade eu perdi completamente o interesse 
              por essas comemora&ccedil;&otilde;es de anivers&aacute;rio da Revolu&ccedil;&atilde;o. 
              Por que o espanto, agora?&quot;<br>
              &quot;Porque este n&atilde;o &eacute; um simples anivers&aacute;rio, 
              este &eacute; O Anivers&aacute;rio. Fazem 1000 anos que o nosso 
              povo saiu da completa mis&eacute;ria para viver com dignidade numa 
              sociedade humanista com direito a moradia, sa&uacute;de, educa&ccedil;&atilde;o, 
              trabalho e lazer de excelente qualidade para todos, sem haver qualquer 
              tipo de exclus&atilde;o social. Sem contar com a expectativa de 
              vida que subiu de 65 anos para 250 anos e voc&ecirc; ainda acha 
              que n&atilde;o tem motivos para comemorar...&quot;<br>
              &quot;Cassius, entenda. T&aacute; na cara que a nossa sociedade 
              atual &eacute; infinitamnete superior a de 1000 atr&aacute;s mas 
              isto n&atilde;o &eacute; suficiente pra eu acreditar que ela seja 
              perfeita.&quot;<br>
              &quot;Eu n&atilde;o t&ocirc; dizendo que ela &eacute; perfeita&quot;, 
              disse Cassius, come&ccedil;ando a irritar-se, &quot;mas comemorar 
              o anivers&aacute;rio da revolu&ccedil;&atilde;o &eacute; uma maneira 
              de manter viva na mem&oacute;ria do nosso povo a import&acirc;ncia 
              do ano de 2022, &eacute; para isso que servem as datas, Elenna, 
              para nos lembrar dos fatos importantes da hist&oacute;ria coletiva 
              ou individual.&quot;<br>
              &quot;Voc&ecirc; t&aacute; certo, Cassius&quot;, disse Elenna, mantendo 
              a calma &quot; mas ainda assim eu desconfio que por tr&aacute;s 
              dessa idolatria pela revolu&ccedil;&atilde;o do passado, exista 
              um medo inconsciente de futuras revolu&ccedil;&otilde;es. Eu vejo 
              nosso povo acomodado, vivendo dia ap&oacute;s dia sem criar nada 
              novo. H&aacute; um s&eacute;culo nenhuma revolu&ccedil;&atilde;o 
              acontece, seja nas artes, na ci&ecirc;ncia, medicina, m&uacute;sica, 
              literatura... nada, nada acontece, nenhuma novidade, a n&atilde;o 
              ser o uso cada vez mais frequente de drogas excitantes ou relaxantes, 
              o que provavelmente &eacute; sintoma de t&eacute;dio coletivo. N&atilde;o 
              que eu seja contra as drogas, afinal, eu tamb&eacute;m sou consumidora 
              eventual mas a lucidez &eacute; necess&aacute;ria, &eacute; a raz&atilde;o 
              que permite que os mais loucos sonhos sejam concretizados.&quot;<br>
              Fez-se sil&ecirc;ncio. Elenna saboreou o &uacute;ltimo gole de caf&eacute; 
              sentada na poltrona, enquanto Cassius olhava pela janela os preparativos 
              para a grande festa que ocorreria logo mais em toda a rep&uacute;blica, 
              ao ar livre, com apresenta&ccedil;&otilde;es musicais interativas, 
              discursos de representantes das comunidades, locais para sexo livre 
              e livre consumo de drogas.<br>
              &quot;Talvez esta festa seja a grande droga alucin&oacute;gena do 
              mil&ecirc;nio&quot;, disse Elenna, quebrando o sil&ecirc;ncio.<br>
              &quot;Chega, Elenna! Eu t&ocirc; de saco cheio da sua voca&ccedil;&atilde;o 
              pra infelicidade mas apesar disso eu desejo que voc&ecirc; tenha 
              um bom dia&quot;. Cassius saiu irritado do casulo 5, sem se despedir 
              de Ellena, fazendo-a suspirar melancolicamente afundando no azul 
              profundo da sua poltrona.</span></p>
            <p><span class="texto"> Elenna e Cassius enamoraram-se h&aacute; 30 
              anos , conheceram-se na faculdade de arquitetura e artes aplicadas. 
              Naquela &eacute;poca Elenna cursava arquitetura e Cassius design, 
              que tamb&eacute;m estudava cinema na faculdade de comunica&ccedil;&atilde;o 
              no bairro 61, onde dividia um casulo com um amigo numa unidade multifamiliar. 
              Na Anarco-Rep&uacute;blica de Utopiaquara os jovens s&atilde;o estimulados 
              a sair da casa de seus pais a partir dos 30 anos, quando arrumam 
              o seu primeiro trabalho e geralmente aos 40, todos os jovens j&aacute; 
              s&atilde;o independentes, quando est&atilde;o suficientemente amadurecidos 
              para ingressar em alguma faculdade onde os cursos duram em m&eacute;dia 
              de 10 a 15 anos.<br>
              Elenna saiu da casa de seus pais aos 28 anos. Como era &quot;rata&quot; 
              de biblioteca conseguiu um &oacute;timo trabalho na Biblioteca P&uacute;blica 
              Central. Cassius tornou-se independente aos 30 anos, trabalhando 
              como arte-finalista numa gr&aacute;fica. Atualmente, Elenna &eacute; 
              arquiteta aut&ocirc;noma e Cassius designer, especializado em projetos 
              de autom&oacute;veis p&uacute;blicos. O namoro deles sempre foi 
              muito divertido e tranq&uuml;ilo. Compartilhavam interesses comuns, 
              leituras, prefer&ecirc;ncias musicais semelhantes e... lux&uacute;ria.... 
              Elenna e Cassius faziam sexo sem lugar nem hora marcados, n&atilde;o 
              havia limites para tanta lasc&iacute;via. Arriscavam-se publicamente 
              sem pudores, pareciam exibicionistas excitados com a possibilidade 
              de serem observados por algum voyeur de plant&atilde;o. Foram anos 
              de muita sensualidade mas o rela&ccedil;&atilde;o estava muito dif&iacute;cil 
              nos &uacute;ltimos meses, os &quot;quereres&quot;, quase sempre 
              dissonantes, geravam frustra&ccedil;&atilde;o e m&aacute;goa mutuamente 
              mas uma grande afei&ccedil;&atilde;o mantinha o relacionamento em 
              estado de suspens&atilde;o.</span></p>
            <p><span class="texto"> Quinze minutos ap&oacute;s a sa&iacute;da 
              de Cassius, Elenna levantou-se da poltrona e foi tomar um banho 
              no ofur&ocirc; com direito a ess&ecirc;ncias arom&aacute;ticas e 
              revigorantes, sentiu-se excitada e ... &quot;uuu..uuu...uuu...aaaah...&quot;.Ap&oacute;s 
              meia hora de banho, estava se enxugando quando ouviu o som de m&uacute;sica 
              vindo das ruas , a festa estava come&ccedil;ando. Vestiu o chemisier 
              azul turquesa e cal&ccedil;ou os seus sapatos de boneca verde pistache. 
              Penteou seus cabelos castanhos curtos, delineou seus lindos olhos 
              verdes com l&aacute;pis preto e untou seus l&aacute;bios com brilho 
              cor de p&ecirc;ssego. Colocou a sua boina vermelha, pegou a bolsa 
              de verniz amarela e desceu para o refeit&oacute;rio da unidade multifamiliar 
              na qual residia, esquecendo-se, pela s&eacute;tima vez, de lubrificar 
              o trilho da porta do seu casulo. Ap&oacute;s um farto e saboroso 
              desjejum, escovou os dentes no banheiro coletivo do refeit&oacute;rio, 
              desceu at&eacute; o piso zero e saiu &agrave;s ruas. </span></p>
            <p><span class="texto">* em Utopiaquara as pessoas envelhecem lentamente, 
              gra&ccedil;as a uma subst&acirc;ncia anti-oxidante (encontrada em 
              uma ex&oacute;tica esp&eacute;cie de molusco) ingerida durante a 
              fase da adolesc&ecirc;ncia, por isso &eacute; quase impercept&iacute;vel 
              a diferen&ccedil;a entre uma pessoa de 30 anos e uma de 70 (a descoberta 
              foi compartilhada com diversas na&ccedil;&otilde;es).</span></p>
            <table width="100%" border="0" cellspacing="0" cellpadding="0">
              <tr> 
                <td width="49%"><a href="#" onClick="javascript:history.back()" class="link">&lt;&lt; 
                  Voltar</a></td>
                <td width="51%" align="right"> 
                  <p></p>
                  <p></p>
                  <p align="right"><a href="capitulo1b.html" class="link">Cap&iacute;tulo 
                    1 continua &gt;&gt;</a></p>
                </td>
              </tr>
            </table>
            
          </td>
        </tr>
      </table>
      <table width="750" border="0" cellspacing="0" cellpadding="0" align="center">
        <tr bgcolor="#FFFFFF" align="right" valign="baseline"> 
          <td><img src="imagens/im_jambo_p.gif" width="171" height="70"></td>
        </tr>
      </table>
      <br>
    </td>
  </tr>
</table>
</body>
</html>
