<html>
<head>
<title>:::::::::::::::::::::::::::: UTOPIAQUARA ::::::::::::::::::::::::::::</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="estilos.css">
</head>

<body bgcolor="#00CC00" background="imagens/bg_home.gif" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td  background="imagens/im_tit.gif"><img src="imagens/shim.gif" width="1" height="51"></td>
  </tr>
  <tr valign="top">
    <td>&nbsp;</td>
  </tr>
  <tr valign="top"> 
    <td> <!-- #BeginLibraryItem "/Library/menu.lbi" --><table width="750" border="0" cellspacing="0" cellpadding="0" align="center">
        <tr>
          
    <td><a href="index.html" class="link">P&aacute;gina Inicial</a> | <a href="preludio.html" class="link">Prel&uacute;dio</a> 
      | <a href="capitulo1.html" class="link">Cap&iacute;tulo1</a></td>
        </tr>
      </table>
<!-- #EndLibraryItem --></td>
  </tr>
  <tr valign="top"> 
    <td height="484"> 
      <table width="750" border="0" cellspacing="0" cellpadding="7" align="center">
        <tr bgcolor="#FFFFFF"> 
          <td> 
            <p class="titulo">Cap&iacute;tulo 1 - A festa do mil&ecirc;nio<br>
            </p>
            <!-- #BeginLibraryItem "/Library/subCap1.lbi" -->
<table width="100%" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td width="22">&nbsp;</td>
    <td width="728"><a href="capitulo1.html" class="link">I</a> <a href="capitulo1b.html" class="link">II</a> 
      <a href="capitulo1c.html" class="link">III</a> <a href="capitulo1d.html" class="link">IV</a></td>
  </tr>
</table>
<!-- #EndLibraryItem --><br>
            <p class="titulo">II</p>
            <p><span class="texto">Taper&oacute;polis, assim como a maioria das 
              metr&oacute;polis de Utopiaquara, tem ruas bastante largas para 
              compensar a imensa altura dos edif&iacute;cios e facilitar o tr&acirc;nsito 
              de ve&iacute;culos. A menor rua tem 40m de largura e a maior 70m. 
              As grandes avenidas t&ecirc;m 120m com cal&ccedil;adas de 10m de 
              cada lado al&eacute;m de um canteiro central de 20m. Bastante arborizadas, 
              com mobili&aacute;rio p&uacute;blico e espelhos d'&aacute;gua para 
              suprir o baixo n&iacute;vel de umidade, nunca &eacute; desagrad&aacute;vel 
              andar &agrave; p&eacute; pela cidade, mesmo com o grande fluxo de 
              ve&iacute;culos que circulam diariamente. Poucos habitantes t&ecirc;m 
              autom&oacute;veis pr&oacute;prios, a maior parte da popula&ccedil;&atilde;o 
              prefere o transporte coletivo: r&aacute;pido, pontual e eficiente. 
              O problema da polui&ccedil;&atilde;o do ar foi resolvido durante 
              os primeiros 500 anos ap&oacute;s a Revolu&ccedil;&atilde;o, com 
              a substitui&ccedil;&atilde;o da gasolina e do diesel pelo g&aacute;s 
              natural obtido a partir do lixo org&acirc;nico da cidade. Os aerot&aacute;xis 
              tamb&eacute;m s&atilde;o bastante utilizados, com lota&ccedil;&atilde;o 
              m&aacute;xima para 7 pessoas, incluindo o motorista, foram criados 
              para satisfazer os passageiros mais contemplativos, trafegando em 
              velocidade bem inferior ao transporte terrestre... Foi em um destes 
              que Elenna entrou, ap&oacute;s subir pelo elevador p&uacute;blico 
              at&eacute; um dos pontos-plataformas de aerot&aacute;xi, a cinco 
              metros de altura. Havia m&uacute;sica em todas as ruas e avenidas, 
              com as r&aacute;dios comunit&aacute;rias anunciando as festas que 
              aconteceriam nos centros de cada decabairro.<br>
              Elenna desceu no segundo ponto-plataforma da avenida 3. Muitas pessoas 
              ocupavam a grande Pra&ccedil;a Central, dan&ccedil;ando ao som de 
              tor&eacute;-eletr&ocirc;nico. Cassius foi a primeira pessoa que 
              ela avistou na multid&atilde;o, &quot;putz&quot; disse Elenna baixinho, 
              evitando aproximar-se dele, que dan&ccedil;ava com uma linda ruivinha 
              de cabelos crespos, &quot;parecem muito &iacute;ntimos...&quot;. 
              Apesar do ci&uacute;me Elenna n&atilde;o sentiu-se tra&iacute;da. 
              Nas sociedades atuais &eacute; normal, comum e desej&aacute;vel, 
              relacionamentos abertos. A poligamia &eacute; legalizada para ambos 
              os sexos e transg&ecirc;neros, no entanto, o que predomina &eacute; 
              a livre monogamia com... digamos assim... um ou outro affaire casual, 
              extra-conjugal: o cora&ccedil;&atilde;o de cada utopiaquarense &eacute; 
              um mund&atilde;o!<br>
              A segunda pessoa que Elenna viu foi Soraya, sua melhor amiga. Soraya 
              &eacute; jornalista e tem uma rela&ccedil;&atilde;o monog&acirc;mica 
              livre e feliz, o que &eacute; raro, com a sua companheira, Milena. 
              Vestia um corselet preto de vinil com saia de tule cor-de-rosa e 
              dan&ccedil;ava alucinadamente do alto do seu coturno- plataforma 
              de couro preto. Elenna aproximou-se por tr&aacute;s abra&ccedil;ando-a 
              carinhosamente. Soraya virou-se para saber de quem era aquele abra&ccedil;o 
              t&atilde;o afetuoso.<br>
              &quot;Elenna, querida!&quot;, exclamou alegremente, &quot;pensei 
              que n&atilde;o viria a festa, Cassius disse que voc&ecirc; estava 
              mal-humorada. O que a fez mudar de &acirc;nimo?&quot;<br>
              &quot;Um delicioso banho no ofur&ocirc; com ess&ecirc;ncias arom&aacute;ticas 
              e revigorantes&quot;.<br>
              &quot;S&acirc;ndalo vermelho?&quot; perguntou Soraya, manhosamente.<br>
              &quot;Sim, maravilhosamente estimulante&quot;, e Elenna revirou 
              os olhinhos.<br>
              &quot;Essas ess&ecirc;ncias fazem milagres mas nada como alguns 
              minutos de sexo de qualidade para melhorar o humor. Voc&ecirc; n&atilde;o 
              tem praticado com assiduidade, tem?&quot;<br>
              &quot;H&aacute; dois meses n&atilde;o transo, estou tendo problemas 
              com o sexo oposto&quot; disse Elenna, acanhada.<br>
              &quot;J&aacute; tentou o sexo semelhante?&quot; perguntou Soraya, 
              sorrindo maliciosamente.<br>
              Elenna sorriu, achando gra&ccedil;a no coment&aacute;rio.&quot;Voc&ecirc; 
              sabe, A-MI-GA, que eu n&atilde;o sinto tes&atilde;o por mulher. 
              Por falar nisso, onde est&aacute; Milena?&quot;. <br>
              &quot;T&aacute; em casa gripada, tadinha. Ontem &agrave; noite teve 
              quarenta graus de febre, disse que se &agrave; tarde estiver se 
              sentindo melhor aparece por aqui mas na hora do almo&ccedil;o eu 
              vou dar um pulinho em casa pra ver se ela est&aacute; bem. Queres 
              pastilha?&quot;. Soraya mostrou um frasco com pastilhas excitantes.<br>
              &quot;N&atilde;o, amiga, obrigada, acho que vou caminhar pela pra&ccedil;a 
              at&eacute; o espelho d'&aacute;gua, divirta-se&quot;, beijou Soraya 
              e partiu, esgueirando-se em meio a multid&atilde;o.</span></p>
            <p><span class="texto"> A alguns metros do local da festa havia um 
              grande espelho d'&aacute;gua de formato org&acirc;nico sinuoso, 
              revestido com pastilhas coloridas formando um belo desenho de inspira&ccedil;&atilde;o 
              tribal, muito bonito de se ver do alto dos edif&iacute;cios. No 
              andar 101 do edif&iacute;cio com a melhor vista para a grande pra&ccedil;a 
              central, uma mulher madura de aproximadamente 160 anos admirava 
              pela janela o lindo espelho d'&aacute;gua. Seu nome &eacute; Nina 
              Bertoni, engenheira famosa por suas obras bel&iacute;ssimas e arrojadas. 
              Muitos arquitetos invejavam a sua sensibilidade est&eacute;tica 
              e dom&iacute;nio de diversas artes :al&eacute;m de engenheira-arquiteta 
              era artista pl&aacute;stica, escritora, m&uacute;sica, f&iacute;sica 
              e inventora do aerot&aacute;xi. Nina foi professora de Elenna na 
              faculdade de arquitetura e artes aplicadas e foi sua grande incentivadora 
              no projeto casulo estelar, assessorando-a principalmente nos problemas 
              relacionados &agrave; f&iacute;sica. Sentada &agrave; margem do 
              espelho, desenhando com seus dedo indicador figuras imagin&aacute;rias 
              na &aacute;gua, Elenna viu refletido o edif&iacute;cio no qual Nina 
              tem seu escrit&oacute;rio-ateli&ecirc;. Resolveu subir at&eacute; 
              o andar 101 na expectativa de encontrar a sua amiga e eterna professora. 
              Ao atingir o andar desejado, viu a porta do escrit&oacute;rio-ateli&ecirc; 
              aberta, entrou e foi recebida com um largo sorriso e um abra&ccedil;o 
              maternal. <br>
              &quot;Querida Elenna&quot;, disse Nina, carinhosamente, &quot; estava 
              pensando em voc&ecirc; ao observar o espelho d'&aacute;gua&quot;.<br>
              &quot;Eu estava passeando... Quando vi o reflexo do edif&iacute;cio 
              na &aacute;gua, lembrei de voc&ecirc;, mergulhei no espelho e aqui 
              estou&quot;, brincou Elenna. <br>
              &quot;Ah!...os espelhos&quot;, Nina sorriu e convidou-a a sentar-se 
              no sof&aacute; cor-de-laranja, &quot;como anda seu revolucion&aacute;rio 
              projeto casulo estelar ou, como prefere cham&aacute;-lo, sua nave-lar?&quot;.<br>
              &quot;Tenho perdido algumas horas de sono&quot;, disse Elenna, tirando 
              a sua boina vermelha e colocando-a no colo &quot;n&atilde;o sei 
              como resolver o problema das dimens&otilde;es do conector para a 
              dimens&atilde;o 4, nem o lugar mais adequado para o quadro de trans&iacute;stores 
              para comunica&ccedil;&atilde;o videof&ocirc;nica. N&atilde;o quero 
              que a nave-lar se pare&ccedil;a com uma m&aacute;quina, o espa&ccedil;o 
              precisa ser aconchegante para que as pessoas possam permanecer por 
              v&aacute;rios meses nela sem se sentirem presas e deprimidas&quot;.<br>
              &quot;Entendo...&quot;, Nina serviu um pouco de ch&aacute; de camomila 
              a Elenna, &quot;...mas voc&ecirc; n&atilde;o est&aacute; desanimando, 
              est&aacute;?&quot;.<br>
              &quot;Claro que n&atilde;o&quot;, Elenna aspirou o aroma do ch&aacute;.<br>
              &quot;Tenho certeza que esta ser&aacute; a inven&ccedil;&atilde;o 
              do mil&ecirc;nio!&quot;, Nina empolgou-se, acendendo um cigarro 
              revigorante sabor menta, &quot; uma nave que viajar&aacute; no tempo 
              e espa&ccedil;o, uma revolu&ccedil;&atilde;o para historiadores, 
              arque&oacute;logos, artistas, cientistas...voc&ecirc; j&aacute; 
              est&aacute; se preparando?&quot;<br>
              &quot;Como assim, me preparando?&quot;, perguntou Elenna, levando 
              a x&iacute;cara a sua boca..<br>
              &quot;Para o primeiro teste, a primeira viagem em seu casulo-estelar.&quot;<br>
              &quot;Bem, Nina&quot;, Elenna baixou os olhos, &quot; tenho evitado 
              pensar nisso, na verdade fiquei um pouco apreensiva depois de um 
              pesadelo que tive h&aacute; alguns dias&quot;.<br>
              &quot;O que acontecia no pesadelo?&quot;.<br>
              &quot;Ap&oacute;s a viagem, retornando a Taper&oacute;polis, n&atilde;o 
              reconhecia nossa cidade. Havia retornado 1500 anos &agrave; frente 
              e estava s&oacute;, sem amigos e sem lar&quot;.<br>
              &quot;Compreendo o seu medo, Elenna...&quot;, Nina apoiou o cigarro 
              no cinzeiro de a&ccedil;o escovado da mesa de centro, &quot;...mas 
              tudo vai depender do bom funcionamento do revertor do tempo e pelos 
              nossos estudos, ele foi calculado corretamente. Riscos sempre existiram, 
              Elenna, nossa sociedade &eacute; que perdeu o h&aacute;bito de arriscar-se. 
              Atualmente tudo funciona com uma margem de erros m&iacute;nima , 
              quase nula. H&aacute; mais de dez anos ningu&eacute;m sofre acidentes 
              graves, seja em casa, no trabalho ou nas ruas. Doen&ccedil;as fatais 
              j&aacute; n&atilde;o existem e as pessoas n&atilde;o temem mais 
              a morte, pensam que s&atilde;o eternas, a n&atilde;o ser os idosos 
              quando se aproximam dos seus 250 anos de vida.&quot;<br>
              &quot;Pois &eacute;...&quot; disse Elenna, suspirando &quot;pensar 
              nessa viagem faz me sentir uma idosa de aproximadamente 249 anos&quot;.<br>
              Nina sorriu com carinho maternal acariciando os cabelos de Elenna, 
              levantou-se e foi at&eacute; a estante de livros, onde pegou um 
              exemplar luxuoso, volume 5 das obras completas de um famoso fil&oacute;sofo 
              do s&eacute;culo XXV.<br>
              &quot;Voc&ecirc; vai se deliciar com este livro&quot;, disse Nina, 
              entregando-o a a Elenna, &quot;ele n&atilde;o lhe dar&aacute; respostas 
              mas enriquecer&aacute; o seu esp&iacute;rito.&quot;<br>
              &quot;Imagino que sim, tudo o que vem de voc&ecirc; &eacute; um 
              b&aacute;lsamo para os sentidos e alma. Obrigada, amiga&quot;.<br>
              &quot;Onde est&aacute; pensando em almo&ccedil;ar? Francisco viajou 
              a trabalho e eu estou sem companhia. Quer almo&ccedil;ar comigo 
              naquele restaurante pitoresco do bairro 73?&quot;<br>
              &quot;&Oacute;tima id&eacute;ia e &eacute; melhor nos apressarmos 
              porque em dias de feriado esses restaurantes costumam lotar&quot;.<br>
              Nina e Elenna desceram do edif&iacute;cio at&eacute; o piso 3 inferior, 
              entrando em um dos vag&otilde;es do metr&ocirc;, linha 14 norte-sul. 
              Conversavam distraidamente sem perceber que estavam sendo seguidas 
              por um idoso, de olhar austero, que tentava decifrar o assunto da 
              conversa. Aquele homem estava seguindo os passos de Elenna desde 
              que ela sa&iacute;ra de casa naquela manh&atilde; fresca e ensolarada.</span></p>
            <table width="100%" border="0" cellspacing="0" cellpadding="0">
              <tr> 
                <td width="49%"><a href="#" onClick="javascript:history.back()" class="link">&lt;&lt; 
                  Voltar</a></td>
                <td width="51%" align="right"> 
                  <p></p>
                  <p></p>
                  <p align="right"><a href="capitulo1c.html" class="link">Cap&iacute;tulo 
                    1 continua &gt;&gt;</a></p>
                </td>
              </tr>
            </table>
            
          </td>
        </tr>
      </table>
      <table width="750" border="0" cellspacing="0" cellpadding="0" align="center">
        <tr bgcolor="#FFFFFF" align="right" valign="baseline"> 
          <td><img src="imagens/im_jambo_p.gif" width="171" height="70"></td>
        </tr>
      </table>
      <br>
    </td>
  </tr>
</table>
</body>
</html>
