<html>
<head>
<title>:::::::::::::::::::::::::::: UTOPIAQUARA ::::::::::::::::::::::::::::</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="estilos.css">
</head>

<body bgcolor="#00CC00" background="imagens/bg_home.gif" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td  background="imagens/im_tit.gif"><img src="imagens/shim.gif" width="1" height="51"></td>
  </tr>
  <tr valign="top">
    <td>&nbsp;</td>
  </tr>
  <tr valign="top"> 
    <td> <!-- #BeginLibraryItem "/Library/menu.lbi" --><table width="750" border="0" cellspacing="0" cellpadding="0" align="center">
        <tr>
          
    <td><a href="index.html" class="link">P&aacute;gina Inicial</a> | <a href="preludio.html" class="link">Prel&uacute;dio</a> 
      | <a href="capitulo1.html" class="link">Cap&iacute;tulo1</a></td>
        </tr>
      </table>
<!-- #EndLibraryItem --></td>
  </tr>
  <tr valign="top"> 
    <td height="484"> 
      <table width="750" border="0" cellspacing="0" cellpadding="7" align="center">
        <tr bgcolor="#FFFFFF"> 
          <td> 
            <p class="titulo">Cap&iacute;tulo 1 - A festa do mil&ecirc;nio<br>
            </p>
            <!-- #BeginLibraryItem "/Library/subCap1.lbi" -->
<table width="100%" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td width="22">&nbsp;</td>
    <td width="728"><a href="capitulo1.html" class="link">I</a> <a href="capitulo1b.html" class="link">II</a> 
      <a href="capitulo1c.html" class="link">III</a> <a href="capitulo1d.html" class="link">IV</a></td>
  </tr>
</table>
<!-- #EndLibraryItem --><br>
            <p class="titulo">III</p>
            <p><span class="texto">Ao alcan&ccedil;arem o bairro 73 desceram na 
              esta&ccedil;&atilde;o 2 do metr&ocirc;, subiram de elevador at&eacute; 
              o piso-inferior 1 e entraram no restaurante Jardim do &Eacute;den, 
              muito freq&uuml;entado por pessoas idosas e alguns poucos jovens 
              nost&aacute;lgicos. O restaurante consiste de v&aacute;rias ocas 
              circulares, cada uma contendo uma esp&eacute;cie de &aacute;rvore 
              na parte central, cujas copas substituem os telhados de vidro utilizados 
              durante os per&iacute;odos de chuva e inverno. Janelas de formato 
              org&acirc;nico permitem que os seus clientes contemplem os jardins 
              durante as refei&ccedil;&otilde;es, o que torna um simples beber 
              de copo d&aacute;gua, algo extremamente relaxante e saboroso. Essas 
              ocas rodeiam, aleatoriamente, uma taba central onde fica situada 
              a cozinha, a administra&ccedil;&atilde;o, toaletes e uma grande 
              sala-foyeur, com sof&aacute;s e poltronas macias, mesas baixas, 
              tapetes fofos e antial&eacute;rgicos e almofadas sedosas e acamur&ccedil;adas. 
              A maior parte do material de constru&ccedil;&atilde;o utilizado 
              &eacute; remanescente de antigas demoli&ccedil;&otilde;es, imprimindo 
              nostalgia &agrave; atmosfera do ambiente. Os jardins, bastante floridos, 
              t&ecirc;m passeios de ladrilhos coloridos. Pedras, seixos e igarap&eacute;s 
              comp&otilde;em com flores, arbustos e &aacute;rvores o refrescante 
              e acolhedor espa&ccedil;o do restaurante. Um verdadeiro para&iacute;so 
              entre arranha-c&eacute;us e subterr&acirc;neos.<br>
              Elenna sugeriu a oca com p&eacute; de ac&aacute;cia: gosta do contraste 
              das flores amarelas e o azul do c&eacute;u de ver&atilde;o. Nina 
              concordou e escolheu uma mesa com vista para um pequeno igarap&eacute;, 
              donde podia-se ouvir o ranger dos bambuzias e o som da &aacute;gua 
              mole escorrendo sobre r&iacute;gidas pedras. <br>
              Pediram salada crua como entrada e conversaram banalidades, para 
              decep&ccedil;&atilde;o do homem idoso que sentara-se &agrave; mesa 
              ao lado a fim de ouvir detalhes sobre o projeto de Elenna. Ap&oacute;s 
              saborearem carne de sol com macaxeira, as duas pediram ao gar&ccedil;om 
              uma sobremesa para cada. Elnena deliciou-se com o doce de jerimum 
              com coco, enquanto Nina degustou o bolo de rolo. Beberam um pouco 
              d&quot;&aacute;gua, pediram a conta e foram caminhar pelos passeios 
              ladrilhados. O homem idoso seguiu-as sorrateiramente.<br>
              Andaram silenciosamente por 10 minutos . Sentaram-se num tronco 
              de &aacute;rvore sob um flamboyant e retomaram o di&aacute;logo.<br>
              &quot;Percebi que voc&ecirc; n&atilde;o falou em Cassius, hoje. 
              Voc&ecirc;s est&atilde;o bem?&quot;, perguntou Nina.<br>
              &quot;De alguns meses pra c&aacute; piorou muito. Cassius acha que 
              eu dedico tempo demais ao projeto casulo estelar, n&atilde;o aproveitando 
              a vida como qualquer pessoa comum*. Talvez ele esteja certo, trabalho 
              n&atilde;o &eacute; tudo, mas s&oacute; consigo pensar e falar sobre 
              esse projeto. &Eacute; a minha vida, entende, Nina?&quot;<br>
              &quot;Claro, mas hoje voc&ecirc; falou muito pouco sobre o assunto&quot;, 
              Nina olha as horas em seu rel&oacute;gio de pulso.<br>
              &quot;&Eacute; verdade... e isso me fez muito bem. Preciso sair 
              mais, encontrar os amigos, conversar e dar boas risadas. Acho que 
              ainda h&aacute; chances de melhorar a nossa rela&ccedil;&atilde;o, 
              mudando de atitude.&quot;<br>
              &quot;Cassius &eacute; um talentoso designer. Adorei o novo desenho 
              que ele criou para os aerot&aacute;xis! Voc&ecirc; precisava v&ecirc;-lo 
              quando apareceu timidamente no meu ateli&ecirc; para saber se eu 
              aprovaria o seu projeto. Cassius &eacute; muito modesto mas isso 
              s&oacute; o faz mais atraente, &agrave;s vezes me lembra Francisco... 
              na juventude...&quot;, suspirou Nina.<br>
              &quot;Amo Cassius...&quot; , suspirou Elenna por lembran&ccedil;as 
              felizes, &quot;mas tamb&eacute;m me preocupo por ele estar ingerindo 
              doses cada vez maiores de pastilhas excitantes. Est&aacute; sempre 
              muito euf&oacute;rico e se irrita facilmente quando contrariado&quot;.<br>
              &quot;&Eacute;... isso &eacute; mal. Voc&ecirc; acha que tem a ver 
              contigo? Com a insatisfa&ccedil;&atilde;o dele por voc&ecirc; estar 
              trabalhando muito?&quot;.<br>
              &quot;N&atilde;o, acredito que n&atilde;o&quot;, disse Elenna, passando 
              a m&atilde;o na nuca &quot;ele vem aumentando o consumo gradativamente 
              h&aacute; alguns anos&quot;.<br>
              Nina olha as horas novamente.</span></p>
            <span class="texto">&quot;Elenna, querida, preciso deix&aacute;-la. 
            Combinei com mam&atilde;e de passar a tarde e noite com ela. N&atilde;o 
            posso decepcionar Dona Paola, ainda est&aacute; muito deprimida com 
            a morte de papai. Ligue para mim pr&oacute;xima semana para conversar 
            sobre suas dificuldades com o projeto.&quot;<br>
            &quot;Tudo bem, Nina, foi um almo&ccedil;o muito agrad&aacute;vel 
            e obrigada pelo livro, devolverei assim que terminar de ler&quot;.<br>
            &quot;N&atilde;o se apresse&quot;, disse Nina, beijando-a na testa, 
            &quot;este &eacute; um livro para se 'degustar' suavemente, como um 
            bom vinho&quot;, e saiu em dire&ccedil;&atilde;o a esta&ccedil;&atilde;o 
            do metr&ocirc;.<br>
            Elenna permaneceu sob o flamboyant e come&ccedil;ou a folhear o livro 
            que Nina lhe emprestara. Deteve-se numa frase que lhe chamou a aten&ccedil;&atilde;o: 
            &quot;se acaso a humanidade descobrisse a receita da imortalidade, 
            talvez deix&aacute;ssemos de ser pessoas morais e &eacute;ticas, passando 
            a agir eternamente como crian&ccedil;as inocentes e amorais. Se a 
            imortalidade seria ben&eacute;fica?...n&atilde;o sei , mas arrisco 
            dizer que provavelmente nos tornar&iacute;amos bobos maltrapilhos.<br>
            Enquanto refletia sobre o pensamento do escritor, Elenna teve a impress&atilde;o 
            de estar sendo observada. Olhou ao redor mas n&atilde;o viu nada estranho. 
            Continuou suas reflex&otilde;es e pensou que talvez houvesse uma alternativa 
            mais otimista para a humanidade imortal ... &quot;poder&iacute;amos 
            nos tornar mais s&aacute;bios&quot;, pensou, &quot;com a eternidade, 
            o croquis, que &eacute; a nossa vida, poderia ser desfeito e refeito 
            infinitamente sempre buscando-se a perfei&ccedil;&atilde;o nas rela&ccedil;&otilde;es 
            humanas. Ah! Que coisa mais ut&oacute;pica, Elenna. Por que n&atilde;o 
            hippies saltimbancos? &Eacute; isso, ser&iacute;amos hippies saltimbancos 
            imortais. Que tal?<br>
            Novamente Elenna sentiu-se observada... ouviu um ru&iacute;do por 
            detr&aacute;s da &aacute;rvore... quando se levantou para saber o 
            que era, viu um vulto de um homem correndo com dificuldade em dire&ccedil;&atilde;o 
            a uma das sa&iacute;das do restaurante.<br>
            &quot;Ei, quem &eacute; voc&ecirc;?&quot; gritou ... n&atilde;o houve 
            resposta. Elenna deu alguns passos em dire&ccedil;&atilde;o ao caminho 
            por onde o homem havia fugido e viu algo no ch&atilde;o. Era um rel&oacute;gio 
            de algibeira muito bonito e provavelmente car&iacute;ssimo. Abaixou-se 
            e o apanhou admirando a prata escovada e os pequenos brilhantes engastados 
            ao redor do c&iacute;rculo.<br>
            Um homem aproximou-se lentamente por tr&aacute;s de Elenna beijando-lhe 
            a nuca. Ela tremeu assustada e quase gritou.<br>
            &quot;Raul! Voc&ecirc; quase me mata de susto, n&atilde;o devia ter 
            se aproximado por tr&aacute;s sem falar nada&quot;.<br>
            &quot;Voc&ecirc; sempre gostou disso&quot;, disse Raul, sorrindo cinicamente.<br>
            &quot;Sim, mas n&atilde;o nesta situa&ccedil;&atilde;o&quot;, e Elenna 
            o censurou com o seu olhar.<br>
            &quot;E qual &eacute; a situa&ccedil;&atilde;o?&quot;, perguntou Raul, 
            vendo o rel&oacute;gio nas m&atilde;os de Elenna &quot;por acaso voc&ecirc; 
            afanou esse belo rel&oacute;gio de prata?&quot;.<br>
            &quot;N&atilde;o seja c&iacute;nico! Acabei de encontrar este rel&oacute;gio 
            aqui, na grama. Provavelmente &eacute; do homem que correu fugindo 
            de mim&quot;.<br>
            &quot;Ora, ora... voc&ecirc; agora deu pra perseguir homens pelos 
            jardins da cidade. T&ocirc; ligado, hein? Posso at&eacute; ver as 
            manchetes nos jornais: Lenninha do olho verde ataca novamente em mais 
            um jardim da nossa cidade&quot;, e Raul soltou uma sonora gargalhada.<br>
            Elenna olhou-o severamente esperando alguns segundos antes de falar 
            novamente.<br>
            &quot;Raul, o que voc&ecirc; faria se descobrisse o elixir da vida 
            eterna?&quot;<br>
            &quot;Nossa! Vamos por partes. Atualmente &eacute; dific&iacute;limo, 
            quase imposs&iacute;vel, algu&eacute;m morrer acidentalmente, n&atilde;o 
            existem doen&ccedil;as fatais e os crimes s&atilde;o praticamrnte 
            nulos. Sendo assim s&oacute; nos resta morrer por senilidade, mas 
            como a expectativa de vida &eacute; de 250 anos, &eacute; muito pouco 
            prov&aacute;vel que jovens como n&oacute;s pensem na morte... e voc&ecirc; 
            quer que eu pense na imortalidade?&quot;<br>
            &quot;Era o que eu temia...&quot;, pensou alto Elenna, &quot;talvez 
            o fil&oacute;sofo esteja certo&quot;.<br>
            &quot;Que fil&oacute;sofo?&quot;.<br>
            &quot;Deste livro&quot;. Elenna mostrou-lhe o livro de Nina.<br>
            &quot;Voc&ecirc; tamb&eacute;m o encontrou no ch&atilde;o?&quot;, 
            perguntou Raul, fazendo-se de tolo.<br>
            &quot;N&atilde;o, Raul!&quot;, Elenna revirou os olhos, perdendo a 
            paci&ecirc;ncia, &quot;Nina me emprestou. Ser&aacute; poss&iacute;vel 
            falar s&eacute;rio com voc&ecirc;?&quot;<br>
            &quot;Tudo bem, garota, foi mal... desculpa a&iacute;&quot;, disse 
            Raul, levando as m&atilde;os ao alto, &quot;mas o que o rel&oacute;gio 
            e o livro t&ecirc;m a ver com o homem que voc&ecirc; viu fugindo?&quot;.<br>
            &quot;O livro, nada mas o rel&oacute;gio provavelmente &eacute; dele. 
            Deve t&ecirc;-lo deixado cair, sem querer, enquanto corria&quot;.<br>
            &quot;Voc&ecirc; tem alguma id&eacute;ia do motivo que o fez fugir?&quot;, 
            perguntou Raul, curioso.<br>
            &quot;Nenhuma... estava lendo o livro e tive a impress&atilde;o de 
            estar sendo observada. Ouvi um barulho e quando me virei ele j&aacute; 
            estava correndo em dire&ccedil;&atilde;o &agrave; sa&iacute;da&quot;.<br>
            &quot;Viu seu rosto?&quot;, perguntou Raul, preocupado.<br>
            &quot;N&atilde;o, mas corria com dificuldade e tinha os cabelos grisalhos. 
            Deve ser um homem idoso&quot;.<br>
            &quot;Acho melhor voc&ecirc; observar se n&atilde;o est&aacute; sendo 
            seguida&quot;. Este &eacute; o Raul previdente.<br>
            &quot;Por que algu&eacute;m me seguiria, Raul?&quot;.<br>
            &quot;N&atilde;o sei , mas eu tenho mil motivos pra te seguir... aonde 
            voc&ecirc; for&quot;, e Raul olhou-a nos olhos sedutoramente, fazendo 
            Elenna enrubescer. </span>
            <p><span class="texto"> Raul tem um affaire eventual com Ellena, al&eacute;m 
              de ser um &oacute;timo amigo. &Eacute; pansei**, tem 60 anos, 10 
              a menos que Elenna. M&uacute;sico &agrave; moda antiga, autodidata, 
              toca slide guitar como poucos, al&eacute;m de trompete e tabla. 
              Canta e comp&otilde;e suas pr&oacute;prias can&ccedil;&otilde;es, 
              algumas melanc&oacute;licas , outras... nem tanto e ao contr&aacute;rio 
              do que havia dito, j&aacute; refletia sobre a morte e a imortalidade.<br>
              Raul conheceu Elenna h&aacute; alguns anos atr&aacute;s durante 
              a apresenta&ccedil;&atilde;o da sua banda num bar noturno. Quando 
              percebeu Elenna na plat&eacute;ia, achou-a linda e comp&ocirc;s, 
              naquele instante, uma can&ccedil;&atilde;o para ela. Na mesma noite 
              conversaram muito e depois... transaram at&eacute; alta madrugada.</span></p>
            <p><span class="texto"> Ao enrubescer naquela tarde Elenna lembrou-se 
              da noite em que se conheceram. Sentiu-se &uacute;mida entre as coxas, 
              aproximou-se de Raul e beijou seus l&aacute;bios entre-abertos, 
              gulosos por um beijo seu.<br>
              No Jardim do &Eacute;den existem pequenos chal&eacute;s, quarto 
              e banheiro, reservados aos adultos. Elenna e Raul ocuparam o mais 
              pr&oacute;ximo do local onde estavam. Despiram-se e fizeram amor 
              como h&aacute; muito tempo n&atilde;o faziam. &quot;Aaah...Raul&quot;. 
              Raul provoca sensa&ccedil;&otilde;es em Elenna, daquelas que tornam 
              o corpo febril, causando uma impress&atilde;o de desfalecimento, 
              alterando os sentidos, respira&ccedil;&atilde;o e batimentos card&iacute;acos 
              . Os dois t&ecirc;m uma sintonia sexual &iacute;mpar e Elenna &eacute; 
              uma mulher livre, impregnada de uma sensualidade muito discreta, 
              sutil mas percept&iacute;vel aos olhares atentos e por quem a conhece, 
              e Raul CONHECE Elenna...<br>
              Depois do sexo, os &quot;coelhinhos&quot; ficaram exaustos, adormecendo 
              sem querer. Acordaram &agrave;s 20:35 com muita fome e desejos de 
              pizza. Espregui&ccedil;aram-se, tomaram banho juntos e sa&iacute;ram 
              do Jardim do &Eacute;den &agrave; procura de uma pizzaria.<br>
              &quot;A Festa&quot; continuava nas ruas da cidade, apesar de um 
              certo ar de ressaca de alguns cidad&atilde;os e cidad&atilde;s que 
              cruzavam com Elenna e Raul na cal&ccedil;ada. O piso 10 do Edif&iacute;cio-Galeria 
              Jatob&aacute;, na avenida 5, &eacute; um pavimento vazado em dois 
              n&iacute;veis, sendo o segundo um mezanino com a melhor pizzaria 
              da cidade que oferece mais de 100 sabores de pizzas, entre salgadas 
              e doces, com massas de trigo ou de mandioca e recheios adicionais: 
              tranquilizantes, excitantes ou alucin&oacute;genos em suas bordas.</span></p>
            <p><span class="texto">*Em Utopiaquara as pessoas trabaham, em média, 
              3 horas por dia.</span></p>
            <p><span class="texto">**pessoa com ascendência nipônica, originária 
              da miscigenação de diversas etnias do oriente. Dá pa imaginar que 
              beleza é essa?</span></p>
            <table width="100%" border="0" cellspacing="0" cellpadding="0">
              <tr> 
                <td width="49%"><a href="#" onClick="javascript:history.back()" class="link">&lt;&lt; 
                  Voltar</a></td>
                <td width="51%" align="right">
                  <p></p>
                  <p></p>
                  <p align="right"><a href="capitulo1d.html" class="link">Cap&iacute;tulo 
                    1 continua &gt;&gt;</a></p>
          </td>
              </tr>
            </table>
            
          </td>
        </tr>
      </table>
      <table width="750" border="0" cellspacing="0" cellpadding="0" align="center">
        <tr bgcolor="#FFFFFF" align="right" valign="baseline"> 
          <td><img src="imagens/im_jambo_p.gif" width="171" height="70"></td>
        </tr>
      </table>
      <br>
    </td>
  </tr>
</table>
</body>
</html>
