<html>
<head>
<title>:::::::::::::::::::::::::::: UTOPIAQUARA ::::::::::::::::::::::::::::</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="estilos.css">
</head>

<body bgcolor="#00CC00" background="imagens/bg_home.gif" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td  background="imagens/im_tit.gif"><img src="imagens/shim.gif" width="1" height="51"></td>
  </tr>
  <tr valign="top">
    <td>&nbsp;</td>
  </tr>
  <tr valign="top"> 
    <td> <!-- #BeginLibraryItem "/Library/menu.lbi" --><table width="750" border="0" cellspacing="0" cellpadding="0" align="center">
        <tr>
          
    <td><a href="index.html" class="link">P&aacute;gina Inicial</a> | <a href="preludio.html" class="link">Prel&uacute;dio</a> 
      | <a href="capitulo1.html" class="link">Cap&iacute;tulo1</a></td>
        </tr>
      </table>
<!-- #EndLibraryItem --></td>
  </tr>
  <tr valign="top"> 
    <td height="484"> 
      <table width="750" border="0" cellspacing="0" cellpadding="7" align="center">
        <tr bgcolor="#FFFFFF"> 
          <td> 
            <p class="titulo">Cap&iacute;tulo 1 - A festa do mil&ecirc;nio<br>
            </p>
            <!-- #BeginLibraryItem "/Library/subCap1.lbi" -->
<table width="100%" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td width="22">&nbsp;</td>
    <td width="728"><a href="capitulo1.html" class="link">I</a> <a href="capitulo1b.html" class="link">II</a> 
      <a href="capitulo1c.html" class="link">III</a> <a href="capitulo1d.html" class="link">IV</a></td>
  </tr>
</table>
<!-- #EndLibraryItem --><br>
            <p class="titulo">IV</p>
            <p><span class="texto"> Ao chegarem &agrave; Galeria, Raul e Elenna 
              subiram pelo elevador central, um grande lounge circular com m&uacute;sica 
              ambiente, que subia e descia lentamente os 252 andares do edif&iacute;cio-galeria 
              (os elevadores perif&eacute;ricos s&atilde;o convencionais e circulam 
              em velocidade normal, como a maioria). No elevador-lounge s&atilde;o 
              servidos aperitivos, petiscos e algum tipo de pastilha. Elenna e 
              Raul sentaram-se em um dos sof&aacute;s. Serviram-se de bebida arom&aacute;tica 
              e queijo provolone.<br>
              &quot;Que dia vai ser a pr&oacute;xima apresenta&ccedil;&atilde;o 
              da sua banda, Raul?&quot;, perguntou Elenna, cruzando as pernas 
              e levando o copo &agrave; boca.<br>
              &quot;Dia 5, no bar Tubo de Ensaio&quot;, disse Raul, pegando no 
              l&oacute;bulo da sua orelha esquerda, &quot;vai ser uma jam com 
              a participa&ccedil;&atilde;o dos amigos, cantando e tocando conosco. 
              Hoje mesmo estava pensando em ligar pra voc&ecirc;. Qual a m&uacute;sica 
              que voc&ecirc; gostaria de cantar?&quot;<br>
              &quot;Que tal mais um dia solit&aacute;rio ?&quot;.<br>
              &quot;Vai ficar linda na sua voz&quot;. Raul comeu um peda&ccedil;o 
              do queijo e levou &agrave; boca de Elenna outro peda&ccedil;o entre 
              seus dedos.<br>
              Com seus l&aacute;bios, Elenna recebeu o peda&ccedil;o do queijo. 
              Segurando-o entre os dentes, sua boca umedecida pela bebida arom&aacute;tica, 
              tocou os dedos de Raul que ficou excitado, aproximando-se mais de 
              Elenna, acariciando suas coxas.<br>
              &quot;Tava com saudade de voc&ecirc;&quot;, disse Raul, quase beijando-a, 
              &quot;fazia tempo que a gente n&atilde;o se via&quot;.<br>
              &quot;&Eacute; mesmo...&quot;, e Elenna mordiscou-lhe o l&oacute;bulo 
              da orelha esquerda.<br>
              Os dois passaram o resto da &quot;viagem&quot; beijando-se, acariciando-se 
              e passando da boca de um para a boca do outro os goles da bebida 
              arom&aacute;tica, rindo-se da brincadeira. Depois de 30 minutos 
              de subida estavam no mezanino do piso 10 da galeria, sentados numa 
              mesa com vista para o exterior, escolhendo o sabor da pizza que 
              degustariam.<br>
              &quot;Uma pizza grande, massa de mandioca, 1/4 queijo coalho com 
              mel de engenho e 3/4 catupiry e... com recheio tranq&uuml;ilizante&quot;, 
              disse Elenna, ao gar&ccedil;om.<br>
              &quot;E para beber?&quot;, perguntou o gar&ccedil;om, anotando o 
              pedido.<br>
              &quot;Dois sucos de laranja , obrigado&quot;, disse Raul, entregando-lhe 
              o menu.<br>
              &quot;Pensei que voc&ecirc; fosse pedir vinho&quot;. Elenna abotoava 
              o decote do seu chemisier que abrira-se &quot;fortuitamente&quot; 
              no sof&aacute; do lounge.<br>
              &quot;O vinho anula o efeito do recheio tranq&uuml;lizante&quot;, 
              Raul sorria maliciosamente ao observar o seu gesto. &quot;Os bot&otilde;es 
              do seu vestido se desabotoam muito facilmente com uns amassos&quot;.<br>
              &quot;Uns amassos ?&quot;, Ellena sorriu, &quot;voc&ecirc; estava 
              quase me deixando nua quando o elevador chegou no piso 10&quot;.<br>
              &quot;Quem manda ser t&atilde;o gostosa? N&atilde;o me admira Cassius 
              n&atilde;o se interessar por outras mulheres&quot;.<br>
              &quot;Isto &eacute; o que voc&ecirc; pensa&quot;, e desfez o seu 
              belo sorriso, &quot;hoje mesmo eu o vi com uma ruivinha&quot;.<br>
              &quot;Sentiu ci&uacute;mes?&quot;<br>
              &quot;Senti...&quot; respondeu mordendo os l&aacute;bios, &quot;mas 
              vamos mudar de assunto, por favor&quot;.<br>
              &quot;Tudo bem, gata. O que pretende fazer com aquele rel&oacute;gio 
              de algibeira?&quot;<br>
              &quot;N&atilde;o sei... acho que vou guard&aacute;-lo comigo por 
              uns dias. Pode ser que o dono apare&ccedil;a&quot;.<br>
              &quot;Ent&atilde;o, voc&ecirc; aceita a suposi&ccedil;&atilde;o 
              de estar sendo seguida&quot;.<br>
              &quot;Pode ser ...&quot;, Elenna massageou a nuca, &quot;Nina j&aacute; 
              havia me alertado que depois da not&iacute;cia do projeto da nave-lar 
              apareceriam muitos curiosos, mas at&eacute; agora apenas jornalistas 
              e estudantes me procuraram&quot;.<br>
              &quot;E qual a raz&atilde;o daquele homem idoso n&atilde;o se dirigir 
              diretamente a voc&ecirc;, preferindo segui-la furtivamente?&quot;<br>
              &quot;Como posso saber, Raul? Talvez seja t&iacute;mido&quot;.<br>
              &quot;Ou... queira roubar o projeto&quot;, sup&ocirc;s Raul, passando 
              os dedos em seu cavanhaque vermelho-p&uacute;rpura.<br>
              &quot;Eu acho que voc&ecirc; tem assistido com muita frequ&ecirc;ncia 
              aqueles filmes antigos de suspense. Que id&eacute;ia, Raul!&quot;, 
              disse Elenna, ridicularizando a suposi&ccedil;&atilde;o do amigo.<br>
              &quot;Pode parecer fic&ccedil;&atilde;o mas n&atilde;o acho que 
              seja algo imposs&iacute;vel de ocorrer&quot;. Raul viu o gar&ccedil;om 
              que os atendeu aproximar-se, &quot;l&aacute; vem o nosso jantar&quot;.<br>
              O gar&ccedil;om os serviu. Comeram em sil&ecirc;ncio emitindo apenas 
              &quot;hummm.....&quot; pelo prazer em saborear a pizza. Estavam 
              famintos. Elenna ficou pensando sobre o que Raul havia dito. A sobremesa 
              foi o &frac14; queijo coalho com mel de engenho. No final pediram 
              ch&aacute; de alecrim, deliciando-se com o seu aroma e o seu sabor. 
              Come&ccedil;aram a sentir o efeito do recheio tranq&uuml;lizante.<br>
              &quot;Se n&atilde;o fosse esse recheio...&quot; comentou Elenna, 
              recostando-se na cadeira, &quot;depois dessa conversa voltaria tensa 
              pra casa, com medo de ser raptada e roubada&quot;.<br>
              &quot;Quer que eu a acompanhe at&eacute; o seu casulo?&quot;, perguntou 
              Raul, sem mal&iacute;cia.<br>
              &quot;Precisa n&atilde;o, obrigada, Raul&quot;, Elenna olhou, comovida, 
              o amigo zeloso .&quot;N&atilde;o h&aacute; perigos em nossa cidade&quot;.<br>
              &quot;Eu sei...mas fiquei preocupado com essa hist&oacute;ria&quot;, 
              Raul tomou o &uacute;ltimo gole de ch&aacute;.</span></p>
            <p class="texto"> Ap&oacute;s alguns minutos de sil&ecirc;ncio, extremamente 
              relaxados, pagaram a conta. Desceram em um dos elevadores perif&eacute;ricos 
              e ap&oacute;s sa&iacute;rem do Edif&iacute;cio-Galeria Jatob&aacute; 
              despediram-se com um abra&ccedil;o intenso e um longo e apaixonado 
              beijo. Elenna comprometeu-se em ligar para Raul at&eacute; o dia 
              da jam da sua banda. Cada um pegou um aerot&aacute;xi com destinos 
              opostos, levando-os aos seus lares.<br>
              Elenna chegou em casa sonolenta, bebeu um copo d'&aacute;gua escovou 
              os dentes, tirou a roupa, apertou o bot&atilde;o do seu sof&aacute;, 
              transformando-o em uma acolhedora cama, deitou-se e dormiu instantaneamente.</p>
            <p><span class="texto"> </span><span class="texto"><br>
              </span></p>
            <table width="100%" border="0" cellspacing="0" cellpadding="0">
              <tr>
                <td><a href="#" onClick="javascript:history.back()" class="link">&lt;&lt; Voltar</a></td>
                <td>&nbsp;</td>
              </tr>
            </table>
            
          </td>
        </tr>
      </table>
      <table width="750" border="0" cellspacing="0" cellpadding="0" align="center">
        <tr bgcolor="#FFFFFF" align="right" valign="baseline"> 
          <td><img src="imagens/im_jambo_p.gif" width="171" height="70"></td>
        </tr>
      </table>
      <br>
    </td>
  </tr>
</table>
</body>
</html>
