<html>
<head>
<title>:::::::::::::::::::::::::::: UTOPIAQUARA ::::::::::::::::::::::::::::</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="estilos.css">
</head>

<body bgcolor="#00CC00" background="imagens/bg_home.gif" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td  background="imagens/im_tit.gif"><img src="imagens/shim.gif" width="1" height="51"></td>
  </tr>
  <tr valign="top">
    <td>&nbsp;</td>
  </tr>
  <tr valign="top"> 
    <td> <!-- #BeginLibraryItem "/Library/menu.lbi" --><table width="750" border="0" cellspacing="0" cellpadding="0" align="center">
        <tr>
          
    <td><a href="index.html" class="link">P&aacute;gina Inicial</a> | <a href="preludio.html" class="link">Prel&uacute;dio</a> 
      | <a href="capitulo1.html" class="link">Cap&iacute;tulo1</a></td>
        </tr>
      </table>
<!-- #EndLibraryItem --></td>
  </tr>
  <tr valign="top"> 
    <td height="484"> 
      <table width="750" border="0" cellspacing="0" cellpadding="7" align="center">
        <tr bgcolor="#FFFFFF"> 
          <td><span class="titulo">Prel&uacute;dio </span> 
            <p class="texto"> <br>
              Contrariando todos os progn&oacute;sticos pessimistas de 1000 anos 
              atr&aacute;s, Utopiaquara n&atilde;o sucumbiu e atualmente serve 
              de exemplo para diversas rep&uacute;blicas e reinos vizinhos.</p>
            <p class="texto">No ano de 2022, Utopiaquara ou melhor Moneyl&acirc;ndia, 
              seu antigo nome, apresentava 89% da sua popula&ccedil;&atilde;o 
              vivendo abaixo do n&iacute;vel da pobreza, com baixo grau de escolaridade, 
              residindo em barracos sem saneamento b&aacute;sico ou dormindo ao 
              relento sob o c&eacute;u que testemunhava o seu sofrimento. Sua 
              elite vivia e trabalhava em torres monumentais com gabaritos a se 
              perder de vista por entre as nuvens. Condom&iacute;nios fechados 
              rodeados por fossos com &aacute;gua &aacute;cida e cerca el&eacute;trica 
              complementavam a vis&atilde;o aterrorizante daquela Nova Idade M&eacute;dia. 
              A sinistra burguesia raramente sa&iacute;a do seu mundinho, reduzido 
              e limitado. Vivia apavorada, temendo a &quot;asquerosa e desprez&iacute;vel&quot; 
              popula&ccedil;&atilde;o. Quando sa&iacute;am dos seus condom&iacute;nios 
              fechados, os mafiosos magnatas circulavam pelas cidades em ve&iacute;culos 
              blindados e n&atilde;o sa&iacute;am dos seus autom&oacute;veis se 
              acaso tivessem esquecido os seus coletes &agrave; prova de balas. 
            </p>
            <p class="texto">H&aacute; cinco anos o governo do Partido da Igualdade 
              Fraterna assumira o poder e apesar dos esfor&ccedil;os n&atilde;o 
              conseguira resolver os problemas sociais e nem a guerra contra o 
              tr&aacute;fico de drogas, que dominava 73% das 12627 favelas de 
              Moneyl&acirc;ndia. O Movimento Anarco-socialista Revolucion&aacute;rio, 
              que j&aacute; pregava a revolu&ccedil;&atilde;o armada h&aacute; 
              12 anos, encontrava-se bastante fortalecido, contando com o apoio 
              de diversas organiza&ccedil;&otilde;es n&atilde;o governamentais 
              que realizavam trabalhos educacionais junto &agrave;s comunidades 
              carentes. Assim, no dia 1 de dezembro de 2022 veio A Revolu&ccedil;&atilde;o. 
              Organismos internacionais enviaram durante uma d&eacute;cada antes 
              da revolu&ccedil;&atilde;o agentes especializados em burlar a seguran&ccedil;a 
              de mafiosos e traficantes, conseguindo armar secretamente a popula&ccedil;&atilde;o. 
              Meses de coragem, resist&ecirc;ncia, determina&ccedil;&atilde;o 
              e dor, muita dor ... n&atilde;o havia nada a perder, buscava-se 
              vida, dignidade, liberdade... liberdade no sentido mais amplo que 
              se possa imaginar. Infelizmente houve muitas mortes de ambos os 
              lados mas o popula&ccedil;&atilde;o de Moneyl&acirc;ndia destruiu 
              todas as redes tr&aacute;fico. Alguns traficantes foram presos, 
              outros mortos, os que conseguiram fugir do pa&iacute;s nunca mais 
              retornaram. A maior parte da popula&ccedil;&atilde;o exigiu que 
              as drogas fossem eliminadas. Uns defenderam que fossem vendidas 
              para as rep&uacute;blicas que j&aacute; a consumiam legalmente, 
              outros sugeriram o seu livre consumo, com exce&ccedil;&atilde;o 
              das drogas mais danosas &agrave; sa&uacute;de. No final, quase todos 
              os cidad&atilde;os guardaram um pouco das drogas mais suaves, para 
              consumo eventual: aspiravam por uma sociedade na qual tamb&eacute;m 
              fossem preservados os direitos individuais, sem preju&iacute;zo 
              da coletividade. Quanto a asquerosa e desprez&iacute;vel elite de 
              Moneyl&acirc;ndia... poucos permaneceram no pa&iacute;s e tiveram 
              que engolir as novas regras de boa vizinhan&ccedil;a e respeito 
              ao pr&oacute;ximo.A grande maioria fugiu em seus jatinhos e helic&oacute;pteros 
              particulares com receio de serem assassinados pela massa em polvorosa.</p>
            <p class="texto">At&eacute; hoje n&atilde;o se sabe de quem foi a 
              id&eacute;ia de rebatizar Moneyl&acirc;ndia com o nome de Anarco-rep&uacute;blica 
              de Utopiaquara* mas todos, ou quase todos, s&atilde;o un&acirc;nimes 
              em reconhecer nesse nome legitimidade e simpatia: uma homenagem 
              aos nossos &iacute;ndios, dizimados pela maldade de certos seres 
              nocivos &agrave; humanidade.<br>
              Ap&oacute;s a revolu&ccedil;&atilde;o a popula&ccedil;&atilde;o 
              se auto-organizou eliminando governos e partidos. Todos os problemas 
              eram discutidos em assembl&eacute;ias semanais e suas resolu&ccedil;&otilde;es 
              deliberadas em reuni&otilde;es mensais. A constitui&ccedil;&atilde;o 
              nacional foi refeita, o corporativismo abolido: nenhuma classe profissional 
              poderia tomar decis&otilde;es que afetassem a vida da popula&ccedil;&atilde;o 
              sem que antes o assunto fosse discutido com outras organiza&ccedil;&otilde;es 
              sociais. Cooperativas substituiram empresas de formato hier&aacute;rquico: 
              patr&atilde;o- empregado.</p>
            <p class="texto">Em cada cidade um conjunto de dez bairros elegia 
              um representante para assuntos nacionais e outro para assuntos internacionais. 
              Cada bairro continha resid&ecirc;ncias unifamiliares e multifamiliares, 
              escolas, com&eacute;rcio de alimentos, farm&aacute;cias, postos 
              de sa&uacute;de, correio, pra&ccedil;as e &aacute;rea de lazer. 
              Para cada dez bairros havia um hospital, um centro de compras, faculdade, 
              museu, cinema, teatro, bares e restaurantes. Na &aacute;rea rural 
              os latif&uacute;ndios foram substitu&iacute;dos por pequenas propriedades 
              voltadas para agricultura e pecu&aacute;ria. Algumas cooperativas 
              agr&iacute;colas produziam para abastecer o seu pr&oacute;prio munic&iacute;pio 
              e outras, as grandes cidades. Haviam, tamb&eacute;m, pequenas ch&aacute;caras 
              familiares para a cultura de subsist&ecirc;ncia.<br>
              Dessa maneira a nova rep&uacute;blica foi tomando forma e atualmente, 
              1000 anos ap&oacute;s a gloriosa e dolorosa revolu&ccedil;&atilde;o, 
              parece n&atilde;o haver lugar mais feliz para se viver...ou ser&aacute; 
              que ainda existe espa&ccedil;o para a melancolia?</p>
            <p class="texto">*Diz a lenda que um anjo em forma de &iacute;ndio 
              soprou nos ouvidos de certas pessoas (as pessoas certas) sens&iacute;veis 
              &agrave; causa ind&iacute;gena </p>
            <p class="texto" align="right"><a href="capitulo1.html" class="link">Cap&iacute;tulo 
              1 &gt;&gt;</a></p>
          </td>
        </tr>
      </table>
      <table width="750" border="0" cellspacing="0" cellpadding="0" align="center">
        <tr bgcolor="#FFFFFF" align="right" valign="baseline"> 
          <td><img src="imagens/im_jambo_p.gif" width="171" height="70"></td>
        </tr>
      </table>
      <br>
    </td>
  </tr>
</table>
</body>
</html>
